{"class_name": "Tokenizer", "config": {"num_words": 1500, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "unk", "document_count": 72, "word_counts": "{\"hello\": 515, \"ai\": 4, \"assistant\": 37, \"service\": 16, \"today\": 669, \"\\u2019\": 45, \"calling\": 436, \"bank\": 449, \"suspicious\": 5, \"activity\": 12, \"account\": 658, \"need\": 284, \"verify\": 45, \"transaction\": 14, \"'s\": 445, \"urgent\": 7, \"several\": 7, \"large\": 2, \"purchase\": 4, \"made\": 14, \"overseas\": 6, \"confirm\": 14, \"n't\": 69, \"may\": 32, \"assist\": 31, \"mark\": 4, \"'global\": 2, \"tech\": 2, \"support\": 14, \"'ve\": 87, \"detected\": 17, \"serious\": 5, \"issue\": 31, \"computer\": 10, \"putting\": 3, \"personal\": 8, \"data\": 20, \"risk\": 12, \"immediate\": 29, \"access\": 12, \"system\": 17, \"resolve\": 7, \"yes\": 120, \"unusual\": 3, \"indicating\": 3, \"severe\": 4, \"malware\": 4, \"infection\": 3, \"could\": 71, \"lead\": 3, \"loss\": 5, \"theft\": 3, \"addressed\": 3, \"immediately\": 13, \"main\": 70, \"workstation\": 1, \"unfortunately\": 2, \"due\": 12, \"nature\": 8, \"threat\": 4, \"ca\": 11, \"provide\": 61, \"detailed\": 7, \"report\": 12, \"without\": 20, \"first\": 89, \"securing\": 1, \"understand\": 41, \"concern\": 10, \"time\": 102, \"essence\": 3, \"identity\": 6, \"taken\": 3, \"step\": 6, \"secure\": 14, \"procedure\": 8, \"take\": 27, \"much\": 126, \"might\": 6, \"lose\": 3, \"valuable\": 3, \"hoping\": 7, \"proceed\": 24, \"security\": 56, \"'re\": 102, \"making\": 24, \"big\": 7, \"mistake\": 7, \"delaying\": 5, \"right\": 47, \"'ll\": 93, \"regret\": 2, \"acting\": 3, \"swiftly\": 3, \"chance\": 5, \"help\": 967, \"agent\": 3, \"thompson\": 1, \"federal\": 8, \"tax\": 43, \"agency\": 4, \"identified\": 3, \"significant\": 5, \"discrepancy\": 3, \"company\": 154, \"filing\": 5, \"requires\": 4, \"attention\": 1, \"avoid\": 7, \"legal\": 18, \"action\": 18, \"penalty\": 4, \"relates\": 1, \"last\": 10, \"year\": 5, \"appears\": 1, \"error\": 3, \"reporting\": 1, \"income\": 4, \"leading\": 3, \"underpayment\": 1, \"resolution\": 4, \"required\": 11, \"rectify\": 2, \"situation\": 14, \"given\": 8, \"urgency\": 15, \"matter\": 9, \"phone\": 196, \"clearance\": 6, \"outstanding\": 4, \"amount\": 215, \"settled\": 1, \"must\": 15, \"warn\": 2, \"failure\": 2, \"act\": 17, \"result\": 5, \"freezing\": 1, \"consequence\": 2, \"address\": 277, \"significantly\": 1, \"delay\": 11, \"escalate\": 1, \"see\": 40, \"sending\": 5, \"documentation\": 16, \"urge\": 2, \"reconsider\": 2, \"immediacy\": 1, \"resolving\": 2, \"well\": 67, \"forward\": 17, \"detail\": 42, \"finance\": 2, \"department\": 43, \"expect\": 2, \"shortly\": 6, \"understood\": 8, \"goodbye\": 22, \"ask\": 13, \"officer\": 5, \"davis\": 46, \"'m\": 133, \"regarding\": 6, \"emergency\": 8, \"involving\": 3, \"grandson\": 6, \"arrested\": 3, \"bail\": 4, \"payment\": 77, \"release\": 2, \"sure\": 53, \"fast\": 6, \"according\": 2, \"information\": 58, \"request\": 25, \"processed\": 2, \"official\": 39, \"channel\": 15, \"contact\": 33, \"precinct\": 3, \"scene\": 1, \"wire\": 3, \"transfer\": 134, \"video\": 1, \"call\": 76, \"like\": 498, \"please\": 103, \"number\": 149, \"reached\": 9, \"team\": 16, \"handle\": 8, \"directly\": 29, \"ridiculous\": 2, \"trying\": 8, \"good\": 46, \"morning\": 16, \"art\": 4, \"exhibition\": 4, \"hosting\": 2, \"next\": 7, \"month\": 6, \"read\": 2, \"local\": 80, \"newsletter\": 1, \"indeed\": 1, \"focused\": 4, \"contemporary\": 2, \"environmental\": 2, \"scheduled\": 48, \"weekend\": 1, \"would\": 473, \"artist\": 4, \"participating\": 2, \"event\": 11, \"schedule\": 78, \"particularly\": 1, \"interested\": 3, \"workshop\": 2, \"happening\": 1, \"part\": 7, \"renowned\": 1, \"showcasing\": 1, \"work\": 8, \"sustainable\": 1, \"practice\": 1, \"email\": 39, \"wonderful\": 13, \"thank\": 858, \"artlover\": 1, \"example\": 5, \"com\": 7, \"welcome\": 20, \"receive\": 10, \"anything\": 444, \"else\": 440, \"know\": 32, \"everything\": 19, \"thanks\": 37, \"pleasure\": 1, \"hesitate\": 1, \"reach\": 14, \"question\": 9, \"great\": 436, \"day\": 496, \"hi\": 479, \"miller\": 37, \"cybersecurity\": 3, \"breach\": 8, \"digital\": 2, \"compromise\": 9, \"sound\": 12, \"specify\": 8, \"affected\": 5, \"kind\": 5, \"sophisticated\": 2, \"hack\": 1, \"affect\": 1, \"multiple\": 6, \"prevent\": 5, \"damage\": 3, \"reason\": 11, \"guide\": 13, \"process\": 24, \"sorry\": 53, \"verification\": 37, \"partner\": 3, \"assistance\": 6, \"huge\": 3, \"financial\": 9, \"follow\": 7, \"protocol\": 23, \"represent\": 2, \"global\": 3, \"investment\": 15, \"group\": 1, \"offering\": 6, \"exclusive\": 4, \"opportunity\": 11, \"invest\": 3, \"groundbreaking\": 2, \"technology\": 3, \"start\": 6, \"up\": 5, \"guaranteed\": 4, \"high\": 6, \"return\": 8, \"certainly\": 19, \"final\": 4, \"stage\": 3, \"developing\": 1, \"revolutionary\": 1, \"product\": 6, \"slot\": 1, \"limited\": 2, \"minimum\": 1, \"quite\": 1, \"within\": 11, \"suspect\": 1, \"guarantee\": 2, \"insider\": 1, \"patent\": 1, \"pending\": 4, \"trust\": 3, \"once\": 2, \"in\": 3, \"a\": 4, \"lifetime\": 2, \"send\": 135, \"conduct\": 5, \"diligence\": 6, \"reviewed\": 2, \"long\": 4, \"appreciate\": 20, \"offer\": 10, \"afternoon\": 4, \"speaking\": 10, \"disaster\": 6, \"relief\": 5, \"fund\": 12, \"following\": 3, \"recent\": 6, \"hurricane\": 1, \"raising\": 2, \"victim\": 4, \"contribution\": 6, \"make\": 29, \"difference\": 3, \"charity\": 12, \"registration\": 5, \"website\": 13, \"learn\": 1, \"effort\": 5, \"coordinating\": 2, \"authority\": 3, \"currently\": 5, \"updated\": 2, \"moment\": 34, \"proper\": 6, \"unable\": 1, \"prefer\": 2, \"donate\": 1, \"known\": 5, \"verified\": 11, \"letting\": 2, \"bureaucracy\": 3, \"get\": 51, \"way\": 10, \"saving\": 214, \"life\": 4, \"every\": 8, \"minute\": 10, \"count\": 3, \"policy\": 16, \"ensure\": 19, \"donation\": 14, \"intended\": 2, \"recipient\": 2, \"organization\": 7, \"look\": 21, \"find\": 7, \"contribute\": 1, \"noble\": 1, \"cause\": 8, \"hope\": 4, \"reaching\": 8, \"per\": 2, \"planning\": 3, \"corporate\": 2, \"heard\": 1, \"specializes\": 1, \"venue\": 2, \"selection\": 3, \"catering\": 1, \"entertainment\": 1, \"type\": 6, \"annual\": 2, \"retreat\": 1, \"looking\": 9, \"unique\": 1, \"experience\": 2, \"employee\": 4, \"something\": 17, \"includes\": 4, \"building\": 2, \"curated\": 1, \"exercise\": 1, \"focus\": 1, \"communication\": 4, \"leadership\": 1, \"collaboration\": 1, \"meeting\": 4, \"discus\": 2, \"perfect\": 11, \"aim\": 2, \"week\": 5, \"planner\": 1, \"corporateventures\": 1, \"u\": 21, \"invite\": 2, \"preliminary\": 3, \"idea\": 3, \"consider\": 5, \"meantime\": 1, \"quick\": 8, \"response\": 5, \"helping\": 1, \"create\": 1, \"unforgettable\": 1, \"direct\": 13, \"alex\": 4, \"techguard\": 3, \"solution\": 7, \"network\": 10, \"sensitive\": 8, \"attack\": 2, \"routine\": 3, \"scan\": 5, \"needed\": 40, \"managed\": 2, \"internally\": 5, \"evidence\": 2, \"authorized\": 4, \"share\": 5, \"however\": 9, \"fix\": 3, \"second\": 12, \"remains\": 2, \"compromised\": 4, \"increase\": 1, \"internal\": 5, \"recently\": 3, \"purchased\": 2, \"one\": 432, \"feedback\": 4, \"think\": 45, \"useful\": 1, \"improving\": 1, \"always\": 2, \"customer\": 6, \"multi\": 1, \"purpose\": 4, \"kitchen\": 1, \"gadget\": 1, \"found\": 3, \"bit\": 2, \"complicated\": 2, \"use\": 3, \"instruction\": 3, \"important\": 3, \"user\": 2, \"friendly\": 1, \"tutorial\": 1, \"available\": 4, \"accessible\": 1, \"new\": 197, \"excellent\": 3, \"pas\": 3, \"along\": 4, \"ready\": 5, \"course\": 6, \"taking\": 7, \"listen\": 1, \"invaluable\": 1, \"touch\": 4, \"soon\": 12, \"congratulation\": 1, \"selected\": 3, \"winner\": 1, \"grand\": 1, \"prize\": 3, \"luxury\": 1, \"vacation\": 1, \"package\": 1, \"contest\": 3, \"entered\": 1, \"interesting\": 3, \"recall\": 1, \"entering\": 1, \"running\": 6, \"random\": 2, \"pool\": 1, \"online\": 5, \"shopper\": 1, \"dreamgetaways\": 2, \"brand\": 1, \"promotion\": 1, \"record\": 10, \"small\": 2, \"processing\": 1, \"fee\": 5, \"miss\": 16, \"thorough\": 1, \"review\": 12, \"slip\": 1, \"finger\": 1, \"unnecessary\": 2, \"want\": 32, \"legitimate\": 4, \"accordingly\": 4, \"trouble\": 1, \"setting\": 2, \"smart\": 61, \"home\": 65, \"installation\": 1, \"'d\": 35, \"happy\": 7, \"tell\": 16, \"encountering\": 1, \"difficulty\": 1, \"seem\": 2, \"connect\": 4, \"wi\": 4, \"fi\": 4, \"keep\": 4, \"failing\": 2, \"recognize\": 1, \"let\": 44, \"checking\": 183, \"working\": 4, \"device\": 1, \"isolate\": 1, \"problem\": 27, \"try\": 3, \"connecting\": 3, \"connected\": 1, \"seems\": 2, \"reset\": 106, \"factory\": 1, \"okay\": 538, \"check\": 181, \"compatibility\": 1, \"router\": 1, \"worked\": 1, \"realize\": 2, \"glad\": 7, \"encounter\": 1, \"feel\": 3, \"free\": 1, \"inquiry\": 2, \"steve\": 5, \"securenet\": 3, \"conducting\": 3, \"linked\": 3, \"specific\": 6, \"full\": 8, \"name\": 1000, \"date\": 4, \"birth\": 1, \"associated\": 3, \"verifying\": 6, \"caller\": 1, \"reference\": 6, \"crucial\": 3, \"necessary\": 7, \"put\": 14, \"received\": 8, \"notification\": 9, \"subscription\": 3, \"expiring\": 1, \"renewing\": 1, \"plan\": 6, \"started\": 2, \"id\": 5, \"john\": 105, \"doe\": 3, \"premium\": 3, \"considering\": 4, \"changing\": 1, \"mr\": 19, \"also\": 10, \"platinum\": 3, \"additional\": 2, \"benefit\": 3, \"hear\": 10, \"cost\": 4, \"plus\": 1, \"feature\": 1, \"priority\": 4, \"go\": 27, \"ahead\": 3, \"upgrade\": 1, \"absolutely\": 14, \"care\": 17, \"upgraded\": 1, \"effective\": 2, \"sarah\": 3, \"quickinsure\": 2, \"claim\": 9, \"filed\": 10, \"car\": 4, \"accident\": 4, \"compensation\": 3, \"surprising\": 1, \"involved\": 3, \"supposedly\": 1, \"three\": 246, \"ago\": 2, \"disclose\": 4, \"insurance\": 2, \"model\": 1, \"vehicle\": 1, \"uncomfortable\": 1, \"providing\": 5, \"legitimacy\": 4, \"give\": 15, \"back\": 27, \"entitled\": 1, \"consult\": 3, \"risking\": 1, \"losing\": 2, \"cooperating\": 3, \"exists\": 1, \"booking\": 3, \"confirmation\": 9, \"yet\": 1, \"used\": 7, \"gala\": 2, \"september\": 1, \"th\": 1, \"taylor\": 4, \"resend\": 1, \"dress\": 2, \"code\": 64, \"pm\": 10, \"black\": 2, \"tie\": 1, \"included\": 1, \"clarifying\": 1, \"set\": 6, \"seeing\": 1, \"ryan\": 1, \"city\": 10, \"power\": 2, \"electricity\": 1, \"bill\": 157, \"disconnection\": 1, \"unaware\": 1, \"billing\": 3, \"period\": 1, \"two\": 256, \"sent\": 94, \"notice\": 5, \"registered\": 3, \"interruption\": 2, \"authenticity\": 3, \"line\": 17, \"disruption\": 2, \"believe\": 1, \"left\": 2, \"laptop\": 3, \"conference\": 1, \"yesterday\": 2, \"locate\": 1, \"better\": 2, \"description\": 1, \"silver\": 2, \"macbook\": 1, \"pro\": 1, \"inch\": 1, \"sticker\": 1, \"cover\": 2, \"sitting\": 1, \"hall\": 1, \"near\": 2, \"lost\": 67, \"ms\": 1, \"richardson\": 1, \"startup\": 1, \"usually\": 2, \"proposal\": 2, \"select\": 1, \"six\": 190, \"insist\": 1, \"reviewing\": 2, \"afraid\": 4, \"lengthy\": 1, \"hate\": 1, \"smaller\": 1, \"initial\": 2, \"spot\": 1, \"daniel\": 2, \"xyz\": 1, \"software\": 4, \"inform\": 2, \"license\": 6, \"project\": 13, \"management\": 1, \"suite\": 1, \"expire\": 1, \"renewal\": 7, \"including\": 4, \"expiry\": 1, \"current\": 3, \"version\": 2, \"expires\": 1, \"continuous\": 1, \"automated\": 1, \"alert\": 1, \"valued\": 2, \"client\": 2, \"aware\": 1, \"quickly\": 7, \"update\": 9, \"portal\": 2, \"possible\": 6, \"handling\": 3, \"expedite\": 7, \"credit\": 114, \"card\": 264, \"order\": 17, \"critical\": 6, \"end\": 6, \"status\": 1, \"highly\": 2, \"complete\": 3, \"complication\": 2, \"external\": 1, \"related\": 4, \"proceeding\": 10, \"note\": 2, \"refusal\": 4, \"renew\": 1, \"getting\": 9, \"receiving\": 8, \"promptly\": 2, \"officially\": 1, \"confirmed\": 1, \"quicksupply\": 2, \"supplier\": 3, \"news\": 1, \"agreement\": 2, \"procurement\": 7, \"hand\": 4, \"point\": 3, \"person\": 4, \"delivery\": 1, \"essential\": 1, \"relationship\": 4, \"relevant\": 1, \"document\": 7, \"tight\": 2, \"engagement\": 1, \"fully\": 3, \"documented\": 4, \"standard\": 8, \"really\": 8, \"able\": 6, \"exception\": 2, \"talking\": 6, \"potential\": 3, \"supply\": 4, \"chain\": 1, \"implication\": 1, \"bypassing\": 1, \"ensuring\": 4, \"integrity\": 1, \"operation\": 1, \"paramount\": 2, \"difficult\": 3, \"intention\": 3, \"inconvenience\": 3, \"maintain\": 5, \"compliance\": 13, \"establishing\": 3, \"productive\": 3, \"starting\": 3, \"adherence\": 3, \"alright\": 148, \"understanding\": 7, \"cooperation\": 9, \"noticed\": 5, \"early\": 1, \"triggered\": 1, \"fraud\": 2, \"detection\": 1, \"exact\": 2, \"four\": 244, \"digit\": 1, \"around\": 9, \"allow\": 4, \"pull\": 7, \"strict\": 1, \"incident\": 5, \"listed\": 1, \"abcde\": 1, \"quicker\": 1, \"adhere\": 7, \"protection\": 2, \"asset\": 2, \"necessity\": 1, \"wait\": 4, \"hurry\": 2, \"appreciated\": 1, \"techsecure\": 1, \"identify\": 1, \"infected\": 3, \"flagged\": 3, \"referring\": 2, \"obtain\": 2, \"partnered\": 1, \"major\": 1, \"operating\": 1, \"monitor\": 1, \"assure\": 6, \"unsolicited\": 1, \"technical\": 3, \"waiting\": 4, \"''\": 3, \"people\": 5, \"consulting\": 2, \"police\": 5, \"fraudulent\": 1, \"suggest\": 1, \"investigate\": 1, \"badge\": 3, \"institution\": 2, \"reported\": 1, \"ongoing\": 1, \"investigation\": 5, \"disclosed\": 1, \"advisor\": 1, \"non\": 3, \"seen\": 1, \"obstructing\": 1, \"punishable\": 1, \"law\": 1, \"comply\": 1, \"lack\": 1, \"office\": 6, \"national\": 443, \"regulatory\": 2, \"sector\": 2, \"regulation\": 4, \"passed\": 1, \"pertain\": 1, \"audit\": 1, \"met\": 1, \"via\": 1, \"prepare\": 1, \"collecting\": 1, \"location\": 4, \"importance\": 1, \"correspondence\": 1, \"letter\": 6, \"potentially\": 1, \"flag\": 1, \"committed\": 2, \"body\": 1, \"equally\": 1, \"problematic\": 1, \"safeguarding\": 1, \"confidentiality\": 2, \"'emergency\": 1, \"medical\": 6, \"relative\": 2, \"treatment\": 1, \"cousin\": 3, \"'saint\": 1, \"mary\": 105, \"hospital\": 7, \"crash\": 1, \"expensive\": 1, \"surgery\": 1, \"attending\": 2, \"doctor\": 2, \"crunch\": 1, \"decision\": 3, \"credential\": 5, \"done\": 9, \"family\": 3, \"safety\": 3, \"measure\": 2, \"bypass\": 1, \"enough\": 1, \"oh\": 55, \"goodness\": 4, \"happened\": 2, \"treated\": 1, \"hour\": 121, \"downtown\": 2, \"general\": 1, \"physician\": 1, \"money\": 80, \"waste\": 1, \"condition\": 1, \"worsen\": 1, \"death\": 1, \"member\": 1, \"rolling\": 1, \"login\": 4, \"uninterrupted\": 1, \"pertains\": 1, \"username\": 1, \"password\": 105, \"apply\": 2, \"patch\": 1, \"announced\": 2, \"everyone\": 1, \"typically\": 1, \"communicated\": 1, \"users\": 1, \"manner\": 1, \"alternative\": 2, \"method\": 2, \"disclosing\": 1, \"precedent\": 1, \"similar\": 1, \"designed\": 1, \"extension\": 1, \"trusted\": 3, \"third\": 3, \"party\": 3, \"source\": 53, \"wasting\": 3, \"require\": 2, \"validate\": 1, \"independently\": 1, \"hold\": 19, \"perform\": 1, \"smith\": 39, \"bureau\": 3, \"miscalculation\": 1, \"resulting\": 1, \"underpaid\": 1, \"past\": 6, \"substantial\": 1, \"owed\": 2, \"government\": 5, \"case\": 17, \"arrest\": 15, \"settle\": 1, \"initiate\": 2, \"resolved\": 1, \"seriousness\": 1, \"protect\": 3, \"unacceptable\": 1, \"jeopardizing\": 1, \"standing\": 1, \"obligation\": 1, \"dealing\": 1, \"sort\": 2, \"continue\": 3, \"establish\": 1, \"agree\": 1, \"safe\": 2, \"word\": 7, \"owner\": 2, \"going\": 26, \"explain\": 2, \"rather\": 2, \"place\": 3, \"brief\": 1, \"wait\\u2014\": 1, \"alerted\": 1, \"behalf\": 3, \"hearted\": 2, \"individual\": 3, \"natural\": 3, \"delivering\": 2, \"aid\": 8, \"rebuilding\": 2, \"penny\": 2, \"many\": 3, \"profile\": 2, \"donor\": 2, \"waived\": 2, \"formality\": 3, \"circumstance\": 2, \"regardless\": 2, \"supporting\": 4, \"completed\": 3, \"internet\": 3, \"provider\": 1, \"irregular\": 2, \"ip\": 2, \"suggests\": 1, \"elaborate\": 1, \"attempt\": 7, \"unrecognized\": 1, \"common\": 1, \"sign\": 1, \"takeover\": 1, \"late\": 2, \"night\": 4, \"continued\": 1, \"sporadically\": 1, \"urgently\": 3, \"magnitude\": 1, \"bypassed\": 1, \"exceptional\": 1, \"dictate\": 1, \"negotiable\": 1, \"rebecca\": 1, \"firm\": 1, \"smithson\": 1, \"lawsuit\": 3, \"named\": 1, \"imperative\": 1, \"preparation\": 1, \"seeking\": 2, \"involves\": 2, \"alleged\": 1, \"contract\": 2, \"role\": 1, \"key\": 1, \"personnel\": 1, \"log\": 2, \"disclosure\": 1, \"detailing\": 1, \"court\": 6, \"respond\": 4, \"appropriately\": 1, \"sensitivity\": 1, \"negatively\": 1, \"impact\": 1, \"position\": 2, \"stress\": 1, \"formal\": 3, \"prepared\": 1, \"cooperate\": 1, \"bound\": 1, \"prioritize\": 1, \"efficiently\": 3, \"facilitate\": 1, \"swift\": 1, \"await\": 1, \"'quicktech\": 1, \"virus\": 2, \"run\": 2, \"remote\": 3, \"clean\": 3, \"regular\": 1, \"sweep\": 1, \"showed\": 3, \"latest\": 1, \"cross\": 1, \"granted\": 1, \"complimentary\": 1, \"initiative\": 1, \"unauthorized\": 3, \"temporary\": 1, \"supervisor\": 2, \"sorted\": 1, \"shall\": 1, \"safeguard\": 1, \"remember\": 1, \"conducted\": 1, \"patience\": 1, \"savethefuture\": 1, \"foundation\": 2, \"fundraising\": 2, \"campaign\": 7, \"utilized\": 1, \"term\": 1, \"food\": 3, \"shelter\": 2, \"area\": 3, \"delivered\": 1, \"commendable\": 1, \"experiencing\": 1, \"volume\": 1, \"traffic\": 1, \"temporarily\": 1, \"inaccessible\": 1, \"accepting\": 1, \"eager\": 1, \"charitable\": 3, \"liberty\": 1, \"missing\": 1, \"align\": 1, \"value\": 1, \"requesting\": 1, \"disappointing\": 1, \"refusing\": 1, \"insisting\": 1, \"move\": 1, \"coordinated\": 1, \"authorization\": 1, \"stringent\": 1, \"isp\": 2, \"noted\": 1, \"scenario\": 1, \"recommend\": 1, \"caution\": 1, \"severity\": 1, \"premier\": 1, \"low\": 1, \"expected\": 1, \"least\": 3, \"cutting\": 1, \"edge\": 1, \"renewable\": 1, \"energy\": 1, \"prospectus\": 1, \"discussion\": 1, \"arrange\": 4, \"still\": 3, \"commit\": 1, \"nda\": 1, \"meanwhile\": 1, \"investor\": 1, \"satisfied\": 1, \"whatever\": 4, \"decide\": 1, \"helpnow\": 1, \"compassionate\": 1, \"towards\": 1, \"region\": 1, \"closely\": 1, \"distributed\": 1, \"literature\": 1, \"best\": 5, \"james\": 91, \"uh\": 246, \"patricia\": 84, \"branch\": 119, \"harper\": 504, \"valley\": 508, \"linda\": 100, \"repeat\": 65, \"mhm\": 19, \"zip\": 61, \"book\": 28, \"wilson\": 48, \"balance\": 137, \"bye\": 361, \"michael\": 99, \"debit\": 91, \"hundred\": 134, \"seven\": 248, \"dollar\": 226, \"replace\": 52, \"mean\": 18, \"elizabeth\": 108, \"johnson\": 69, \"nine\": 274, \"thirty\": 110, \"five\": 293, \"p\": 89, \"jennifer\": 98, \"ten\": 27, \"ordered\": 51, \"replacement\": 51, \"robert\": 98, \"pay\": 88, \"arranged\": 1, \"happen\": 1, \"checkbook\": 98, \"street\": 140, \"forrest\": 4, \"ranch\": 67, \"california\": 73, \"eight\": 261, \"eleven\": 22, \"forest\": 65, \"david\": 77, \"awesome\": 4, \"um\": 149, \"nation\": 2, \"sir\": 49, \"nice\": 3, \"zero\": 177, \"link\": 38, \"rodriguez\": 51, \"ninety\": 28, \"williams\": 59, \"whenever\": 2, \"needing\": 1, \"correct\": 23, \"appointment\": 215, \"friday\": 14, \"jones\": 44, \"destination\": 37, \"matt\": 1, \"electric\": 54, \"oregon\": 62, \"jay\": 1, \"yeah\": 53, \"thousand\": 3, \"uhm\": 42, \"seventy\": 23, \"helpful\": 3, \"brown\": 44, \"saturday\": 10, \"forty\": 50, \"mmm\": 5, \"transferred\": 40, \"sixty\": 18, \"normal\": 1, \"real\": 7, \"fossil\": 49, \"gas\": 48, \"twenty\": 34, \"transferring\": 3, \"fifty\": 23, \"pulling\": 2, \"confirming\": 4, \"fifteen\": 32, \"monday\": 19, \"ellen\": 1, \"tuesday\": 19, \"cent\": 2, \"wednesday\": 11, \"thursday\": 13, \"william\": 3, \"wondering\": 9, \"sunday\": 33, \"canceled\": 1, \"por\": 1, \"favor\": 1, \"state\": 5, \"mailed\": 2, \"twelve\": 10, \"telephone\": 2, \"guess\": 1, \"clear\": 3, \"wanted\": 4, \"alrighty\": 2, \"mail\": 8, \"business\": 4, \"exactly\": 3, \"ooph\": 1, \"open\": 3, \"opening\": 1, \"gon\": 85, \"na\": 90, \"huh\": 18, \"garcia\": 41, \"eighty\": 28, \"nothing\": 4, \"l\": 10, \"nineteen\": 1, \"nope\": 40, \"lot\": 17, \"even\": 6, \"ma'am\": 9, \"wheeler\": 1, \"debbie\": 1, \"regas\": 1, \"throughout\": 1, \"mario\": 1, \"rest\": 7, \"submitted\": 8, \"tonight\": 4, \"spelled\": 2, \"f\": 8, \"r\": 3, \"helped\": 1, \"sometimes\": 1, \"sounded\": 1, \"obvious\": 1, \"thing\": 10, \"hey\": 3, \"got\": 29, \"successfully\": 1, \"gone\": 2, \"broke\": 1, \"g\": 2, \"animal\": 1, \"live\": 1, \"dan\": 1, \"apologize\": 1, \"loud\": 1, \"noise\": 1, \"submitting\": 1, \"arrive\": 1, \"le\": 1, \"jim\": 1, \"o'clock\": 12, \"ah\": 2, \"yep\": 8, \"marie\": 1, \"pretty\": 2, \"clock\": 1, \"enjoy\": 1, \"separate\": 3, \"elec\": 1, \"amanda\": 1, \"muah\": 1, \"gee\": 1, \"thirteen\": 3, \"sixteen\": 2, \"seventh\": 1, \"ooh\": 2, \"spell\": 2, \"fourteen\": 3, \"preferably\": 1, \"actually\": 26, \"gift\": 2, \"seventeen\": 4, \"hmm\": 6, \"n\": 2, \"definitely\": 1, \"replaced\": 2, \"said\": 19, \"mm\": 5, \"say\": 8, \"brought\": 3, \"mkay\": 9, \"electic\": 2, \"e\": 2, \"c\": 7, \"mister\": 2, \"screen\": 2, \"lo\": 1, \"placed\": 1, \"excuse\": 6, \"faded\": 1, \"ground\": 1, \"mailbox\": 1, \"coming\": 2, \"paid\": 2, \"evening\": 4, \"wan\": 5, \"noon\": 1, \"recalling\": 1, \"successful\": 1, \"wanting\": 1, \"dawn\": 1, \"beginning\": 1, \"went\": 1, \"total\": 2, \"eighteen\": 1, \"jane\": 1, \"sa\": 1, \"harp\": 1, \"valid\": 1, \"cancel\": 3, \"old\": 1, \"k\": 3, \"come\": 8, \"gotcha\": 1, \"already\": 4, \"ordering\": 1, \"south\": 2, \"husband\": 1, \"dash\": 1, \"ne\": 1, \"recording\": 2, \"saying\": 2, \"paperwork\": 2, \"richard\": 3, \"anybody\": 3, \"dialing\": 1, \"message\": 3, \"irs\": 26, \"scam\": 16, \"\\u2013\": 18, \"transcript\": 16, \"page\": 16, \"revenue\": 1, \"little\": 4, \"nervous\": 3, \"native\": 2, \"country\": 4, \"belong\": 2, \"originally\": 2, \"american\": 6, \"born\": 2, \"confused\": 1, \"evade\": 2, \"board\": 1, \"weird\": 2, \"broken\": 1, \"bad\": 2, \"reception\": 3, \"taxed\": 1, \"cpa\": 1, \"file\": 3, \"accountant\": 8, \"rule\": 1, \"portion\": 2, \"never\": 4, \"investigated\": 1, \"complaint\": 1, \"miscellaneous\": 1, \"stock\": 1, \"stuff\": 4, \"i'm\": 2, \"perfectly\": 2, \"god\": 1, \"charge\": 3, \"warrant\": 14, \"issued\": 2, \"what\": 1, \"evaded\": 1, \"criminal\": 2, \"talk\": 10, \"cleared\": 1, \"minor\": 1, \"catch\": 1, \"parker\": 17, \"shot\": 2, \"deposit\": 1, \"collector\": 1, \"asking\": 1, \"paying\": 2, \"telling\": 3, \"submit\": 7, \"forwarded\": 1, \"county\": 3, \"sheriff\": 3, \"tomorrow\": 4, \"jail\": 1, \"guy\": 4, \"accept\": 2, \"voucher\": 13, \"store\": 15, \"nearby\": 1, \"cash\": 9, \"depot\": 3, \"lion\": 1, \"visa\": 1, \"upload\": 4, \"provided\": 1, \"receipt\": 15, \"copy\": 12, \"write\": 2, \"worry\": 2, \"fine\": 2, \"supposed\": 2, \"nearest\": 1, \"told\": 12, \"traveling\": 2, \"atlanta\": 3, \"ponce\": 1, \"de\": 1, \"leon\": 1, \"saw\": 1, \"driving\": 1, \"closed\": 3, \"cancellation\": 3, \"tried\": 1, \"half\": 1, \"wash\": 1, \"walking\": 2, \"distance\": 1, \"drive\": 1, \"loudspeaker\": 2, \"preparing\": 1, \"query\": 1, \"cell\": 1, \"die\": 1, \"elevator\": 1, \"charger\": 1, \"lobby\": 3, \"hotel\": 2, \"parking\": 4, \"walmart\": 4, \"across\": 2, \"whether\": 1, \"clothes\": 1, \"downstairs\": 1, \"ringing\": 2, \"brian\": 8, \"disconnected\": 1, \"b\": 48, \"jackson\": 51, \"accounting\": 3, \"crossing\": 1, \"walk\": 3, \"literally\": 1, \"staying\": 1, \"closer\": 1, \"outside\": 1, \"entrance\": 1, \"restitution\": 11, \"paypal\": 7, \"washington\": 1, \"d\": 1, \"onto\": 1, \"center\": 5, \"different\": 1, \"rack\": 1, \"hanging\": 2, \"dear\": 5, \"someone\": 1, \"anyone\": 1, \"subway\": 1, \"starbuck\": 1, \"green\": 9, \"dot\": 3, \"pack\": 8, \"behind\": 3, \"register\": 1, \"bear\": 1, \"limit\": 1, \"color\": 6, \"coupon\": 1, \"uploaded\": 1, \"front\": 1, \"clerk\": 1, \"breaking\": 2, \"room\": 1, \"drink\": 1, \"another\": 1, \"head\": 1, \"flip\": 1, \"scratchoff\": 1, \"backside\": 2, \"scratch\": 5, \"carefully\": 1, \"st\": 1, \"written\": 1, \"mention\": 1, \"bought\": 1, \"comfortable\": 2, \"print\": 1, \"away\": 2, \"cop\": 4, \"show\": 2, \"took\": 1, \"bring\": 1, \"keeping\": 1, \"conformation\": 1, \"unless\": 2, \"withdraw\": 2, \"out\": 4, \"of\": 4, \"certificate\": 4, \"fax\": 5, \"machine\": 3, \"man\": 1, \"crazy\": 1, \"certain\": 1, \"whole\": 1, \"accepts\": 1, \"short\": 2, \"drop\": 1, \"assurance\": 1, \"stephen\": 5, \"job\": 1, \"proof\": 4, \"promise\": 1, \"dominate\": 1, \"disconnect\": 2, \"turn\": 3, \"side\": 1, \"protecting\": 1, \"knock\": 1, \"door\": 1, \"concerned\": 2, \"looked\": 1, \"citizen\": 1, \"served\": 1, \"somewhere\": 1, \"courthouse\": 2, \"partial\": 1, \"straightened\": 1, \"giving\": 1, \"flat\": 2, \"unitelligible\": 1, \"recorded\": 1, \"inside\": 1, \"suddenly\": 1, \"asked\": 2, \"warning\": 1, \"remove\": 1, \"browser\": 1, \"close\": 1, \"notepad\": 1, \"ok\": 1, \"figure\": 1, \"wifi\": 1, \"lately\": 1, \"jam\": 1, \"bos\": 1, \"topic\": 1, \"later\": 1, \"finished\": 1, \"ya\": 1, \"m\": 1, \"mumbai\": 1, \"argentina\": 1, \"russia\": 1, \"yugoslavia\": 1}", "word_docs": "{\"activity\": 8, \"'s\": 59, \"suspicious\": 4, \"verify\": 25, \"\\u2019\": 16, \"service\": 9, \"assistant\": 37, \"hello\": 62, \"large\": 2, \"transaction\": 5, \"purchase\": 3, \"overseas\": 2, \"bank\": 28, \"several\": 7, \"today\": 50, \"n't\": 23, \"calling\": 47, \"account\": 41, \"urgent\": 7, \"ai\": 4, \"made\": 7, \"need\": 59, \"confirm\": 9, \"unfortunately\": 2, \"infection\": 3, \"access\": 9, \"hoping\": 7, \"addressed\": 3, \"proceed\": 16, \"putting\": 3, \"nature\": 6, \"'ll\": 43, \"system\": 9, \"first\": 30, \"taken\": 3, \"malware\": 4, \"report\": 9, \"time\": 42, \"procedure\": 8, \"right\": 15, \"risk\": 9, \"security\": 22, \"lead\": 3, \"detected\": 8, \"loss\": 5, \"computer\": 6, \"may\": 25, \"unusual\": 3, \"take\": 8, \"might\": 5, \"without\": 17, \"identity\": 6, \"mark\": 4, \"personal\": 8, \"could\": 38, \"step\": 6, \"essence\": 3, \"secure\": 12, \"serious\": 5, \"indicating\": 3, \"lose\": 3, \"mistake\": 7, \"'re\": 44, \"support\": 10, \"'global\": 2, \"much\": 26, \"provide\": 36, \"main\": 21, \"due\": 12, \"theft\": 3, \"delaying\": 5, \"tech\": 2, \"swiftly\": 3, \"detailed\": 6, \"concern\": 10, \"understand\": 25, \"chance\": 4, \"securing\": 1, \"immediate\": 21, \"regret\": 2, \"issue\": 13, \"threat\": 3, \"data\": 9, \"valuable\": 3, \"assist\": 28, \"making\": 14, \"big\": 6, \"resolve\": 7, \"severe\": 4, \"acting\": 3, \"immediately\": 12, \"ca\": 5, \"'ve\": 38, \"yes\": 33, \"workstation\": 1, \"reporting\": 1, \"identified\": 3, \"act\": 14, \"resolving\": 2, \"settled\": 1, \"action\": 12, \"federal\": 3, \"address\": 38, \"avoid\": 5, \"significantly\": 1, \"forward\": 12, \"sending\": 5, \"required\": 11, \"urgency\": 13, \"company\": 35, \"outstanding\": 2, \"urge\": 2, \"amount\": 29, \"department\": 13, \"expect\": 2, \"delay\": 8, \"underpayment\": 1, \"phone\": 44, \"agency\": 3, \"consequence\": 2, \"detail\": 23, \"result\": 5, \"freezing\": 1, \"agent\": 3, \"reconsider\": 2, \"last\": 9, \"immediacy\": 1, \"see\": 20, \"error\": 3, \"leading\": 3, \"must\": 12, \"resolution\": 3, \"matter\": 7, \"failure\": 2, \"goodbye\": 13, \"attention\": 1, \"situation\": 10, \"escalate\": 1, \"year\": 5, \"legal\": 6, \"help\": 46, \"shortly\": 6, \"significant\": 5, \"penalty\": 3, \"relates\": 1, \"income\": 2, \"discrepancy\": 2, \"thompson\": 1, \"given\": 6, \"clearance\": 2, \"warn\": 2, \"well\": 19, \"appears\": 1, \"filing\": 3, \"rectify\": 2, \"documentation\": 13, \"tax\": 3, \"finance\": 2, \"requires\": 4, \"understood\": 8, \"emergency\": 6, \"like\": 39, \"transfer\": 25, \"fast\": 6, \"precinct\": 2, \"ridiculous\": 2, \"reached\": 9, \"channel\": 14, \"'m\": 45, \"regarding\": 5, \"release\": 2, \"number\": 49, \"request\": 10, \"scene\": 1, \"trying\": 3, \"call\": 18, \"ask\": 6, \"wire\": 2, \"davis\": 22, \"contact\": 20, \"handle\": 7, \"official\": 22, \"video\": 1, \"grandson\": 2, \"payment\": 20, \"involving\": 3, \"officer\": 4, \"according\": 2, \"sure\": 20, \"arrested\": 3, \"directly\": 20, \"team\": 14, \"bail\": 2, \"processed\": 2, \"please\": 40, \"information\": 23, \"particularly\": 1, \"receive\": 9, \"next\": 5, \"wonderful\": 4, \"question\": 9, \"day\": 39, \"focused\": 4, \"renowned\": 1, \"showcasing\": 1, \"know\": 11, \"indeed\": 1, \"welcome\": 10, \"event\": 3, \"weekend\": 1, \"com\": 6, \"example\": 4, \"pleasure\": 1, \"scheduled\": 18, \"reach\": 9, \"exhibition\": 1, \"else\": 32, \"artist\": 1, \"month\": 5, \"contemporary\": 1, \"participating\": 1, \"anything\": 32, \"hesitate\": 1, \"local\": 29, \"workshop\": 1, \"read\": 2, \"thanks\": 13, \"everything\": 9, \"interested\": 3, \"schedule\": 23, \"environmental\": 2, \"happening\": 1, \"artlover\": 1, \"good\": 29, \"art\": 1, \"hosting\": 1, \"morning\": 11, \"would\": 38, \"practice\": 1, \"email\": 22, \"great\": 34, \"work\": 7, \"newsletter\": 1, \"thank\": 59, \"sustainable\": 1, \"part\": 6, \"affected\": 5, \"partner\": 3, \"compromise\": 5, \"huge\": 3, \"miller\": 20, \"financial\": 5, \"breach\": 5, \"sound\": 9, \"sophisticated\": 2, \"multiple\": 6, \"reason\": 7, \"damage\": 3, \"digital\": 2, \"sorry\": 24, \"verification\": 19, \"protocol\": 16, \"assistance\": 6, \"hack\": 1, \"hi\": 37, \"follow\": 7, \"specify\": 8, \"process\": 17, \"guide\": 7, \"cybersecurity\": 2, \"affect\": 1, \"prevent\": 5, \"kind\": 5, \"insider\": 1, \"patent\": 1, \"offering\": 5, \"minimum\": 1, \"offer\": 7, \"invest\": 3, \"return\": 3, \"a\": 4, \"guaranteed\": 2, \"send\": 44, \"appreciate\": 17, \"developing\": 1, \"product\": 2, \"reviewed\": 2, \"diligence\": 6, \"suspect\": 1, \"global\": 3, \"slot\": 1, \"up\": 3, \"within\": 8, \"revolutionary\": 1, \"pending\": 2, \"limited\": 2, \"opportunity\": 5, \"in\": 3, \"technology\": 3, \"groundbreaking\": 2, \"group\": 1, \"stage\": 3, \"guarantee\": 2, \"high\": 5, \"trust\": 3, \"quite\": 1, \"exclusive\": 4, \"start\": 3, \"once\": 2, \"final\": 2, \"investment\": 4, \"lifetime\": 2, \"long\": 3, \"represent\": 2, \"conduct\": 5, \"certainly\": 16, \"per\": 2, \"donation\": 4, \"verified\": 7, \"hurricane\": 1, \"look\": 16, \"reaching\": 8, \"learn\": 1, \"disaster\": 5, \"afternoon\": 4, \"contribution\": 3, \"donate\": 1, \"following\": 3, \"count\": 3, \"website\": 10, \"coordinating\": 2, \"letting\": 2, \"minute\": 6, \"way\": 9, \"organization\": 6, \"proper\": 5, \"victim\": 4, \"contribute\": 1, \"effort\": 5, \"charity\": 5, \"bureaucracy\": 3, \"fund\": 5, \"get\": 23, \"find\": 3, \"raising\": 2, \"make\": 13, \"updated\": 2, \"authority\": 2, \"noble\": 1, \"recent\": 6, \"prefer\": 2, \"life\": 4, \"cause\": 5, \"intended\": 2, \"registration\": 4, \"policy\": 15, \"moment\": 12, \"difference\": 3, \"ensure\": 12, \"relief\": 5, \"saving\": 26, \"currently\": 4, \"unable\": 1, \"every\": 7, \"recipient\": 2, \"speaking\": 9, \"known\": 5, \"hope\": 3, \"experience\": 2, \"u\": 14, \"heard\": 1, \"retreat\": 1, \"corporateventures\": 1, \"leadership\": 1, \"aim\": 2, \"type\": 5, \"helping\": 1, \"annual\": 2, \"exercise\": 1, \"building\": 1, \"week\": 4, \"communication\": 4, \"focus\": 1, \"quick\": 3, \"discus\": 2, \"preliminary\": 3, \"something\": 3, \"looking\": 9, \"unique\": 1, \"collaboration\": 1, \"planner\": 1, \"employee\": 3, \"response\": 5, \"corporate\": 1, \"entertainment\": 1, \"consider\": 5, \"venue\": 2, \"unforgettable\": 1, \"invite\": 2, \"meantime\": 1, \"create\": 1, \"curated\": 1, \"specializes\": 1, \"catering\": 1, \"perfect\": 2, \"includes\": 4, \"meeting\": 2, \"planning\": 1, \"selection\": 3, \"idea\": 2, \"managed\": 2, \"techguard\": 1, \"sensitive\": 7, \"evidence\": 2, \"internally\": 4, \"internal\": 5, \"alex\": 3, \"share\": 4, \"increase\": 1, \"compromised\": 3, \"attack\": 2, \"fix\": 3, \"solution\": 4, \"network\": 4, \"scan\": 3, \"second\": 7, \"direct\": 10, \"authorized\": 4, \"needed\": 14, \"remains\": 2, \"routine\": 3, \"however\": 9, \"new\": 31, \"ready\": 4, \"excellent\": 3, \"found\": 3, \"multi\": 1, \"useful\": 1, \"soon\": 11, \"think\": 11, \"important\": 3, \"available\": 2, \"listen\": 1, \"friendly\": 1, \"kitchen\": 1, \"purchased\": 2, \"course\": 5, \"recently\": 3, \"customer\": 5, \"along\": 3, \"gadget\": 1, \"instruction\": 3, \"tutorial\": 1, \"invaluable\": 1, \"pas\": 3, \"always\": 2, \"user\": 1, \"accessible\": 1, \"one\": 30, \"purpose\": 4, \"touch\": 4, \"use\": 3, \"feedback\": 1, \"taking\": 6, \"bit\": 2, \"complicated\": 2, \"improving\": 1, \"interesting\": 3, \"small\": 2, \"miss\": 4, \"thorough\": 1, \"package\": 1, \"processing\": 1, \"selected\": 3, \"review\": 7, \"promotion\": 1, \"congratulation\": 1, \"entering\": 1, \"accordingly\": 4, \"running\": 4, \"random\": 2, \"vacation\": 1, \"entered\": 1, \"record\": 6, \"online\": 3, \"brand\": 1, \"unnecessary\": 2, \"contest\": 1, \"pool\": 1, \"grand\": 1, \"prize\": 1, \"slip\": 1, \"dreamgetaways\": 1, \"legitimate\": 4, \"finger\": 1, \"fee\": 2, \"winner\": 1, \"want\": 12, \"recall\": 1, \"luxury\": 1, \"shopper\": 1, \"okay\": 23, \"tell\": 7, \"working\": 3, \"recognize\": 1, \"smart\": 17, \"try\": 1, \"seems\": 2, \"fi\": 1, \"feel\": 2, \"wi\": 1, \"compatibility\": 1, \"free\": 1, \"difficulty\": 1, \"router\": 1, \"let\": 16, \"checking\": 25, \"encounter\": 1, \"reset\": 27, \"failing\": 2, \"home\": 21, \"connect\": 2, \"factory\": 1, \"problem\": 7, \"worked\": 1, \"trouble\": 1, \"connecting\": 1, \"realize\": 2, \"'d\": 16, \"connected\": 1, \"keep\": 2, \"installation\": 1, \"check\": 33, \"glad\": 3, \"seem\": 2, \"setting\": 1, \"isolate\": 1, \"happy\": 3, \"encountering\": 1, \"device\": 1, \"put\": 8, \"full\": 4, \"associated\": 2, \"crucial\": 3, \"linked\": 3, \"birth\": 1, \"steve\": 2, \"name\": 40, \"verifying\": 4, \"reference\": 6, \"necessary\": 7, \"inquiry\": 2, \"date\": 4, \"securenet\": 1, \"caller\": 1, \"specific\": 5, \"conducting\": 3, \"john\": 24, \"benefit\": 1, \"considering\": 3, \"received\": 4, \"subscription\": 1, \"also\": 5, \"notification\": 5, \"started\": 2, \"go\": 9, \"cost\": 4, \"premium\": 1, \"additional\": 1, \"priority\": 4, \"renewing\": 1, \"effective\": 2, \"absolutely\": 8, \"upgrade\": 1, \"expiring\": 1, \"id\": 4, \"platinum\": 1, \"hear\": 7, \"plan\": 1, \"changing\": 1, \"doe\": 2, \"care\": 5, \"plus\": 1, \"ahead\": 3, \"mr\": 4, \"feature\": 1, \"upgraded\": 1, \"three\": 27, \"sarah\": 3, \"risking\": 1, \"filed\": 3, \"entitled\": 1, \"cooperating\": 3, \"providing\": 5, \"involved\": 3, \"losing\": 2, \"vehicle\": 1, \"model\": 1, \"car\": 4, \"exists\": 1, \"accident\": 3, \"ago\": 2, \"disclose\": 4, \"surprising\": 1, \"quickinsure\": 1, \"back\": 15, \"give\": 6, \"insurance\": 1, \"claim\": 4, \"supposedly\": 1, \"uncomfortable\": 1, \"legitimacy\": 4, \"consult\": 3, \"compensation\": 1, \"code\": 18, \"used\": 6, \"dress\": 1, \"taylor\": 1, \"th\": 1, \"clarifying\": 1, \"pm\": 6, \"included\": 1, \"gala\": 1, \"september\": 1, \"confirmation\": 7, \"yet\": 1, \"black\": 2, \"tie\": 1, \"set\": 4, \"resend\": 1, \"booking\": 1, \"seeing\": 1, \"sent\": 22, \"billing\": 2, \"disconnection\": 1, \"interruption\": 2, \"bill\": 29, \"authenticity\": 3, \"unaware\": 1, \"electricity\": 1, \"period\": 1, \"two\": 28, \"disruption\": 2, \"ryan\": 1, \"registered\": 3, \"power\": 1, \"line\": 8, \"city\": 9, \"notice\": 4, \"conference\": 1, \"near\": 2, \"sitting\": 1, \"better\": 2, \"inch\": 1, \"laptop\": 1, \"cover\": 2, \"locate\": 1, \"lost\": 22, \"macbook\": 1, \"hall\": 1, \"yesterday\": 2, \"left\": 1, \"description\": 1, \"believe\": 1, \"pro\": 1, \"silver\": 2, \"ms\": 1, \"sticker\": 1, \"smaller\": 1, \"startup\": 1, \"usually\": 2, \"select\": 1, \"hate\": 1, \"initial\": 2, \"spot\": 1, \"six\": 25, \"afraid\": 4, \"lengthy\": 1, \"richardson\": 1, \"proposal\": 1, \"reviewing\": 2, \"insist\": 1, \"current\": 3, \"receiving\": 7, \"automated\": 1, \"quickly\": 6, \"handling\": 3, \"highly\": 2, \"renew\": 1, \"status\": 1, \"confirmed\": 1, \"update\": 3, \"card\": 25, \"expedite\": 6, \"xyz\": 1, \"software\": 1, \"credit\": 25, \"suite\": 1, \"renewal\": 1, \"project\": 4, \"order\": 6, \"expiry\": 1, \"version\": 1, \"alert\": 1, \"possible\": 6, \"getting\": 8, \"continuous\": 1, \"external\": 1, \"note\": 2, \"critical\": 6, \"license\": 1, \"expires\": 1, \"portal\": 2, \"refusal\": 3, \"including\": 4, \"complete\": 3, \"valued\": 2, \"aware\": 1, \"daniel\": 2, \"management\": 1, \"related\": 4, \"officially\": 1, \"inform\": 2, \"expire\": 1, \"end\": 5, \"complication\": 2, \"client\": 2, \"promptly\": 2, \"proceeding\": 10, \"essential\": 1, \"documented\": 4, \"engagement\": 1, \"really\": 4, \"intention\": 3, \"able\": 6, \"understanding\": 7, \"inconvenience\": 3, \"person\": 4, \"alright\": 22, \"standard\": 4, \"difficult\": 3, \"point\": 3, \"talking\": 3, \"chain\": 1, \"tight\": 2, \"delivery\": 1, \"exception\": 2, \"fully\": 3, \"quicksupply\": 1, \"relevant\": 1, \"document\": 6, \"operation\": 1, \"paramount\": 2, \"establishing\": 3, \"bypassing\": 1, \"cooperation\": 7, \"adherence\": 3, \"potential\": 3, \"maintain\": 5, \"ensuring\": 4, \"integrity\": 1, \"hand\": 4, \"starting\": 3, \"supplier\": 1, \"procurement\": 3, \"relationship\": 3, \"implication\": 1, \"news\": 1, \"agreement\": 2, \"productive\": 3, \"compliance\": 7, \"supply\": 4, \"quicker\": 1, \"necessity\": 1, \"noticed\": 4, \"strict\": 1, \"wait\": 3, \"early\": 1, \"abcde\": 1, \"exact\": 2, \"fraud\": 2, \"around\": 3, \"hurry\": 2, \"triggered\": 1, \"protection\": 2, \"asset\": 2, \"incident\": 4, \"adhere\": 7, \"allow\": 4, \"detection\": 1, \"digit\": 1, \"four\": 27, \"pull\": 3, \"listed\": 1, \"appreciated\": 1, \"major\": 1, \"techsecure\": 1, \"monitor\": 1, \"people\": 3, \"assure\": 6, \"operating\": 1, \"''\": 2, \"identify\": 1, \"unsolicited\": 1, \"partnered\": 1, \"consulting\": 2, \"infected\": 2, \"waiting\": 2, \"technical\": 3, \"obtain\": 2, \"referring\": 2, \"flagged\": 3, \"badge\": 2, \"obstructing\": 1, \"non\": 3, \"ongoing\": 1, \"lack\": 1, \"institution\": 2, \"suggest\": 1, \"investigate\": 1, \"seen\": 1, \"punishable\": 1, \"comply\": 1, \"investigation\": 2, \"law\": 1, \"disclosed\": 1, \"advisor\": 1, \"reported\": 1, \"police\": 4, \"fraudulent\": 1, \"office\": 6, \"safeguarding\": 1, \"importance\": 1, \"equally\": 1, \"flag\": 1, \"pertain\": 1, \"correspondence\": 1, \"passed\": 1, \"location\": 4, \"letter\": 2, \"regulation\": 2, \"regulatory\": 1, \"committed\": 2, \"confidentiality\": 2, \"potentially\": 1, \"met\": 1, \"collecting\": 1, \"problematic\": 1, \"body\": 1, \"audit\": 1, \"sector\": 2, \"national\": 26, \"via\": 1, \"prepare\": 1, \"attending\": 2, \"crunch\": 1, \"crash\": 1, \"decision\": 2, \"done\": 6, \"'saint\": 1, \"cousin\": 2, \"credential\": 5, \"mary\": 22, \"medical\": 5, \"doctor\": 2, \"expensive\": 1, \"safety\": 3, \"relative\": 1, \"surgery\": 1, \"hospital\": 2, \"'emergency\": 1, \"bypass\": 1, \"enough\": 1, \"treatment\": 1, \"measure\": 2, \"family\": 2, \"physician\": 1, \"member\": 1, \"oh\": 19, \"condition\": 1, \"worsen\": 1, \"waste\": 1, \"death\": 1, \"money\": 22, \"general\": 1, \"happened\": 1, \"treated\": 1, \"downtown\": 2, \"hour\": 25, \"goodness\": 3, \"everyone\": 1, \"designed\": 1, \"wasting\": 3, \"hold\": 7, \"typically\": 1, \"third\": 2, \"password\": 27, \"extension\": 1, \"alternative\": 2, \"similar\": 1, \"require\": 2, \"rolling\": 1, \"login\": 3, \"party\": 2, \"pertains\": 1, \"apply\": 2, \"patch\": 1, \"users\": 1, \"disclosing\": 1, \"perform\": 1, \"source\": 16, \"method\": 2, \"username\": 1, \"independently\": 1, \"manner\": 1, \"communicated\": 1, \"precedent\": 1, \"uninterrupted\": 1, \"trusted\": 3, \"announced\": 1, \"validate\": 1, \"standing\": 1, \"owed\": 1, \"seriousness\": 1, \"government\": 2, \"substantial\": 1, \"past\": 3, \"resolved\": 1, \"obligation\": 1, \"underpaid\": 1, \"protect\": 3, \"jeopardizing\": 1, \"initiate\": 1, \"bureau\": 1, \"settle\": 1, \"smith\": 18, \"arrest\": 2, \"miscalculation\": 1, \"case\": 4, \"unacceptable\": 1, \"dealing\": 1, \"resulting\": 1, \"sort\": 2, \"agree\": 1, \"word\": 5, \"alerted\": 1, \"establish\": 1, \"explain\": 2, \"going\": 8, \"safe\": 2, \"place\": 3, \"wait\\u2014\": 1, \"brief\": 1, \"owner\": 2, \"continue\": 3, \"rather\": 2, \"completed\": 3, \"many\": 3, \"circumstance\": 2, \"profile\": 2, \"supporting\": 3, \"hearted\": 2, \"penny\": 2, \"natural\": 3, \"donor\": 2, \"formality\": 3, \"regardless\": 2, \"behalf\": 3, \"waived\": 2, \"delivering\": 2, \"aid\": 4, \"rebuilding\": 2, \"individual\": 3, \"magnitude\": 1, \"ip\": 2, \"bypassed\": 1, \"sporadically\": 1, \"internet\": 3, \"late\": 2, \"takeover\": 1, \"night\": 4, \"dictate\": 1, \"attempt\": 4, \"provider\": 1, \"negotiable\": 1, \"irregular\": 1, \"urgently\": 3, \"common\": 1, \"continued\": 1, \"sign\": 1, \"elaborate\": 1, \"suggests\": 1, \"exceptional\": 1, \"unrecognized\": 1, \"personnel\": 1, \"named\": 1, \"firm\": 1, \"log\": 2, \"sensitivity\": 1, \"stress\": 1, \"seeking\": 2, \"efficiently\": 3, \"position\": 2, \"bound\": 1, \"cooperate\": 1, \"involves\": 2, \"negatively\": 1, \"prepared\": 1, \"await\": 1, \"impact\": 1, \"key\": 1, \"appropriately\": 1, \"contract\": 1, \"formal\": 2, \"facilitate\": 1, \"role\": 1, \"preparation\": 1, \"disclosure\": 1, \"lawsuit\": 2, \"alleged\": 1, \"respond\": 4, \"prioritize\": 1, \"swift\": 1, \"smithson\": 1, \"rebecca\": 1, \"imperative\": 1, \"court\": 2, \"detailing\": 1, \"remember\": 1, \"latest\": 1, \"sweep\": 1, \"virus\": 2, \"complimentary\": 1, \"initiative\": 1, \"clean\": 2, \"safeguard\": 1, \"granted\": 1, \"unauthorized\": 3, \"cross\": 1, \"supervisor\": 1, \"shall\": 1, \"sorted\": 1, \"remote\": 2, \"regular\": 1, \"run\": 2, \"'quicktech\": 1, \"showed\": 2, \"conducted\": 1, \"patience\": 1, \"temporary\": 1, \"eager\": 1, \"liberty\": 1, \"campaign\": 2, \"move\": 1, \"fundraising\": 2, \"temporarily\": 1, \"foundation\": 2, \"disappointing\": 1, \"savethefuture\": 1, \"insisting\": 1, \"area\": 2, \"shelter\": 2, \"missing\": 1, \"value\": 1, \"term\": 1, \"requesting\": 1, \"delivered\": 1, \"align\": 1, \"accepting\": 1, \"utilized\": 1, \"volume\": 1, \"inaccessible\": 1, \"refusing\": 1, \"traffic\": 1, \"commendable\": 1, \"experiencing\": 1, \"charitable\": 1, \"food\": 3, \"isp\": 1, \"noted\": 1, \"authorization\": 1, \"scenario\": 1, \"stringent\": 1, \"coordinated\": 1, \"severity\": 1, \"recommend\": 1, \"caution\": 1, \"meanwhile\": 1, \"satisfied\": 1, \"cutting\": 1, \"low\": 1, \"nda\": 1, \"arrange\": 2, \"investor\": 1, \"renewable\": 1, \"still\": 3, \"energy\": 1, \"decide\": 1, \"prospectus\": 1, \"commit\": 1, \"premier\": 1, \"discussion\": 1, \"expected\": 1, \"least\": 2, \"whatever\": 2, \"edge\": 1, \"towards\": 1, \"best\": 3, \"region\": 1, \"helpnow\": 1, \"distributed\": 1, \"literature\": 1, \"closely\": 1, \"compassionate\": 1, \"zip\": 17, \"robert\": 21, \"jennifer\": 23, \"wilson\": 18, \"patricia\": 24, \"james\": 21, \"branch\": 23, \"bye\": 24, \"ten\": 11, \"replacement\": 16, \"uh\": 21, \"pay\": 25, \"dollar\": 25, \"repeat\": 19, \"elizabeth\": 24, \"debit\": 18, \"johnson\": 24, \"p\": 20, \"harper\": 26, \"thirty\": 24, \"five\": 27, \"balance\": 23, \"valley\": 26, \"replace\": 13, \"book\": 16, \"nine\": 26, \"michael\": 20, \"mhm\": 9, \"mean\": 5, \"happen\": 1, \"seven\": 27, \"hundred\": 24, \"arranged\": 1, \"ordered\": 16, \"linda\": 19, \"zero\": 23, \"appointment\": 22, \"ranch\": 21, \"forrest\": 4, \"ninety\": 14, \"david\": 20, \"friday\": 12, \"jay\": 1, \"whenever\": 1, \"correct\": 12, \"street\": 24, \"thousand\": 3, \"california\": 16, \"nice\": 3, \"forest\": 20, \"rodriguez\": 19, \"williams\": 16, \"eleven\": 10, \"uhm\": 10, \"electric\": 16, \"eight\": 25, \"yeah\": 13, \"awesome\": 3, \"jones\": 19, \"link\": 15, \"oregon\": 21, \"nation\": 1, \"destination\": 13, \"um\": 19, \"needing\": 1, \"checkbook\": 19, \"matt\": 1, \"sir\": 5, \"tuesday\": 11, \"gon\": 5, \"opening\": 1, \"ooph\": 1, \"fifteen\": 12, \"cent\": 1, \"por\": 1, \"wanted\": 4, \"fifty\": 13, \"alrighty\": 2, \"transferring\": 3, \"sunday\": 16, \"mail\": 4, \"normal\": 1, \"real\": 3, \"exactly\": 2, \"william\": 2, \"canceled\": 1, \"business\": 3, \"forty\": 17, \"gas\": 17, \"telephone\": 1, \"transferred\": 12, \"brown\": 18, \"wondering\": 6, \"na\": 7, \"mailed\": 1, \"seventy\": 9, \"twelve\": 6, \"mmm\": 3, \"monday\": 8, \"ellen\": 1, \"state\": 5, \"guess\": 1, \"pulling\": 1, \"favor\": 1, \"twenty\": 14, \"saturday\": 7, \"wednesday\": 7, \"fossil\": 17, \"thursday\": 8, \"huh\": 7, \"open\": 3, \"clear\": 2, \"confirming\": 1, \"sixty\": 9, \"helpful\": 1, \"l\": 7, \"nothing\": 2, \"eighty\": 13, \"garcia\": 15, \"nineteen\": 1, \"debbie\": 1, \"wheeler\": 1, \"nope\": 11, \"mario\": 1, \"tonight\": 3, \"lot\": 2, \"even\": 3, \"rest\": 5, \"throughout\": 1, \"regas\": 1, \"submitted\": 4, \"ma'am\": 4, \"live\": 1, \"arrive\": 1, \"hey\": 3, \"obvious\": 1, \"successfully\": 1, \"got\": 6, \"sometimes\": 1, \"loud\": 1, \"noise\": 1, \"submitting\": 1, \"sounded\": 1, \"apologize\": 1, \"le\": 1, \"helped\": 1, \"animal\": 1, \"f\": 5, \"dan\": 1, \"r\": 2, \"gone\": 2, \"thing\": 3, \"g\": 2, \"broke\": 1, \"spelled\": 1, \"thirteen\": 3, \"marie\": 1, \"sixteen\": 2, \"pretty\": 2, \"clock\": 1, \"elec\": 1, \"jim\": 1, \"muah\": 1, \"separate\": 2, \"gee\": 1, \"yep\": 1, \"enjoy\": 1, \"amanda\": 1, \"o'clock\": 4, \"ah\": 2, \"ooh\": 2, \"spell\": 2, \"fourteen\": 2, \"seventh\": 1, \"preferably\": 1, \"gift\": 2, \"hmm\": 5, \"seventeen\": 4, \"actually\": 6, \"e\": 1, \"n\": 1, \"faded\": 1, \"mm\": 3, \"definitely\": 1, \"electic\": 2, \"brought\": 2, \"say\": 4, \"said\": 5, \"placed\": 1, \"mister\": 2, \"c\": 3, \"excuse\": 2, \"screen\": 2, \"lo\": 1, \"replaced\": 1, \"mkay\": 4, \"ground\": 1, \"paid\": 1, \"coming\": 2, \"mailbox\": 1, \"recalling\": 1, \"noon\": 1, \"wan\": 2, \"evening\": 1, \"successful\": 1, \"wanting\": 1, \"dawn\": 1, \"went\": 1, \"beginning\": 1, \"total\": 2, \"eighteen\": 1, \"valid\": 1, \"harp\": 1, \"sa\": 1, \"jane\": 1, \"k\": 1, \"husband\": 1, \"come\": 2, \"south\": 1, \"cancel\": 2, \"ne\": 1, \"gotcha\": 1, \"ordering\": 1, \"already\": 2, \"dash\": 1, \"old\": 1, \"accept\": 1, \"elevator\": 1, \"assurance\": 1, \"worry\": 1, \"deposit\": 1, \"hanging\": 1, \"copy\": 1, \"hotel\": 1, \"brian\": 1, \"minor\": 1, \"crazy\": 1, \"breaking\": 1, \"investigated\": 1, \"fax\": 1, \"served\": 1, \"job\": 1, \"broken\": 1, \"weird\": 1, \"walk\": 1, \"rack\": 1, \"fine\": 1, \"partial\": 1, \"atlanta\": 1, \"certain\": 1, \"entrance\": 1, \"\\u2013\": 2, \"page\": 1, \"scratch\": 1, \"green\": 1, \"belong\": 1, \"tried\": 1, \"carefully\": 1, \"depot\": 1, \"proof\": 1, \"promise\": 1, \"talk\": 2, \"receipt\": 1, \"outside\": 1, \"lobby\": 1, \"recording\": 1, \"never\": 1, \"half\": 1, \"dialing\": 1, \"transcript\": 1, \"bought\": 1, \"someone\": 1, \"irs\": 1, \"coupon\": 1, \"born\": 1, \"wash\": 1, \"stephen\": 1, \"unitelligible\": 1, \"cash\": 1, \"disconnect\": 1, \"walmart\": 1, \"evade\": 1, \"charge\": 1, \"bring\": 1, \"traveling\": 1, \"stuff\": 1, \"giving\": 1, \"supposed\": 1, \"die\": 1, \"voucher\": 1, \"cancellation\": 1, \"away\": 1, \"originally\": 1, \"cop\": 1, \"unless\": 1, \"took\": 1, \"sheriff\": 1, \"limit\": 1, \"another\": 1, \"reception\": 1, \"dear\": 1, \"asking\": 1, \"written\": 1, \"told\": 2, \"conformation\": 1, \"literally\": 1, \"staying\": 1, \"st\": 1, \"lion\": 1, \"citizen\": 1, \"miscellaneous\": 1, \"telling\": 1, \"i'm\": 1, \"of\": 1, \"crossing\": 1, \"accountant\": 1, \"upload\": 1, \"dot\": 1, \"starbuck\": 1, \"scratchoff\": 1, \"clerk\": 1, \"ringing\": 1, \"jail\": 1, \"out\": 1, \"parker\": 1, \"god\": 1, \"show\": 1, \"d\": 1, \"clothes\": 1, \"recorded\": 1, \"withdraw\": 1, \"center\": 1, \"flat\": 1, \"onto\": 1, \"across\": 1, \"certificate\": 1, \"warrant\": 1, \"courthouse\": 1, \"whether\": 1, \"confused\": 1, \"inside\": 1, \"machine\": 1, \"scam\": 1, \"driving\": 1, \"evaded\": 1, \"drive\": 1, \"bad\": 1, \"different\": 1, \"man\": 1, \"closed\": 2, \"taxed\": 1, \"shot\": 1, \"room\": 1, \"door\": 1, \"paypal\": 1, \"provided\": 1, \"ponce\": 1, \"side\": 1, \"distance\": 1, \"comfortable\": 1, \"american\": 1, \"paying\": 1, \"board\": 1, \"cell\": 1, \"disconnected\": 1, \"saying\": 1, \"issued\": 1, \"write\": 1, \"charger\": 1, \"looked\": 1, \"guy\": 2, \"what\": 1, \"accepts\": 1, \"paperwork\": 1, \"leon\": 1, \"parking\": 1, \"cpa\": 1, \"downstairs\": 1, \"message\": 2, \"walking\": 1, \"richard\": 1, \"revenue\": 1, \"anybody\": 1, \"nervous\": 1, \"backside\": 1, \"query\": 1, \"county\": 1, \"front\": 1, \"stock\": 1, \"turn\": 1, \"complaint\": 1, \"concerned\": 1, \"uploaded\": 1, \"perfectly\": 1, \"submit\": 1, \"protecting\": 1, \"nearby\": 1, \"rule\": 1, \"preparing\": 1, \"portion\": 1, \"drop\": 1, \"native\": 1, \"subway\": 1, \"color\": 1, \"dominate\": 1, \"keeping\": 1, \"store\": 1, \"catch\": 1, \"nearest\": 1, \"tomorrow\": 1, \"short\": 1, \"saw\": 1, \"register\": 1, \"anyone\": 1, \"bear\": 1, \"b\": 1, \"flip\": 1, \"accounting\": 1, \"loudspeaker\": 1, \"country\": 1, \"little\": 1, \"whole\": 1, \"file\": 1, \"closer\": 1, \"de\": 1, \"mention\": 1, \"visa\": 1, \"washington\": 1, \"print\": 1, \"restitution\": 1, \"straightened\": 1, \"forwarded\": 1, \"drink\": 1, \"pack\": 1, \"cleared\": 1, 